[{"id":1,"language":"ca","title":"PASTURES DEL SOTABOSC","image":"","description":"Amb el nostre servei OFERIM:","url":"","date":"01/01/2014","text":"Amb el nostre servei OFERIM:<br><ol><li>La pastura del sotabosc de zones forestals de propietat privada o pública</li><li>La pastura o recuperació de camps abandonats.</li><li>La pastura de les franges de protecció prioritaries (PPI) per a la prevenció d'incendis.</li><li>La pastura del sotabosc de les línies elèctriques.﻿</li></ol>","$$hashKey":"object:149"},{"id":2,"language":"ca","image":"","url":"","date":"","title":"Productes","description":"Per aconseguir una carn tendra, saborosa i sana  els nostres animals neixen i es crien al corral, s'alimenten de manera natural amb la llet de les seves mares...","text":"<div>Per\n aconseguir una carn tendra, saborosa i sana  els nostres animals neixen\n i es crien al corral, s'alimenten de manera natural amb la llet de les \nseves mares fins el \nmoment del sacrifici. Les nostres cabres pasturen diàriament el sotabosc\n de la zona de Gaüses, en un entorn privilegiat i s'alimenten quan és \nnecessari de farratges de producció pròpia i totalment naturals, sense \nadobs químics ni productes fitosanitaris. <br><br>Les\n cabres i les ovelles són tractades amb homeopatía i fitoteràpia. No \ns'utilitza cap tipus de tractament hormonal per induir a les cabres a \nquedar-se prenyades, i són els mascles, els que, seguint el cicle \nreproductiu biològic, cubreixen les femelles naturalment. La nostra \nproducció és per tant, limitada, depenent de la temporada, sempre per \npoder oferir un producte de la millor qualitat. <br><br></div><div>Comprant la carn dels nostres animals contribuïu a:<br><ul><li>mantener un sotabosc net</li><li>la prevenció d'incendis forestals en els nostres boscos</li><li>potenciar la biodiversitat i mantener el paisatge</li><li>la conservació de la raça en perill d'extinció</li><li>la creació de nous llocs de treball en el sector primari</li><li>i arrelar la gent al terriotri. </li></ul></div><div>&nbsp;</div>\n<div>\n</div><u>\n</u><div><b>CABRIT </b></div><div>La carn de cabrit és una carn magra, de textura tendra, melosa i de sabor delicat, baixa en colesterol i molt digestiva.\n El cabrit se sacrifica amb un pes de 10-12 kg, obtenint una mitjana de \n5-6 kg de carn. S'estima que el consum mitjà per persona i àpat és de \n300-400 g de carn, per tant d'un cabrit en poden menjar enre 10 i 12 \npersones. </div><div><br></div><div><b>XAI</b></div><div>La\n carn de xai es pot considerar vermella o blanca segons l'edat i \nl'alimentació que ha rebut l'animal. Com la resta de carns, és una bona \nfont de proteïnes de bona \nqualitat, vitamina B12 i B2 i de minerals com ferro, fòsfor i zinc. El \nxai es sacrifica amb un pes de 10-12 kg, en el cas de fer un xai lletó, o\n de 20-22 kg, en funció de les preferències dels nostres clients. </div>"}]